[GENERAL]
NAME				= ქართული
TRANSLATOR		= Giorgi Maghlakelidze [acidlabz@gmail.com]
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= პროგრამას ვადა გაუვიდა
TEXT_BETA			   = ბეტა
TEXT_UNREGISTERED		= დასარეგისტრირებელი
TEXT_INIT_FAIL			= პროგრამამ ვერ მოახერხა ინიციალიზება.
TEXT_APPINFO			= Bandicam - ვიდეოს ჩაწერა მაღალი წარმადობით.

; error
TEXT_ERROR_DISKSPACE		= დისკზე არასაკმარისი თავისუფალი სივრცეა ჩაწერისთვის.
TEXT_ERROR_VIDEO_CAP		= ვიდეოს ჩაწერა ვერ მოხერხდა.
TEXT_ERROR_AUDIO_CAP		= ხმის ჩაწერა ვერ მოხერხდა.\nთუ გჭირდებათ დახმარება, დააჭირეთ ღილაკს "დიახ".
TEXT_ERROR_IMAGE_CAP		= სურათის გადაღება ჩაიშალა.\nშეამოწმეთ სურათების სამიზნე საქაღალდე.
TEXT_ERROR_CREATEFILE	= ფაილის შექმნა ვერ მოხერხდა.\nთუ გჭირდებათ დახმარება, დააჭირეთ ღილაკს "დიახ".
TEXT_ERROR_CODEC_INIT	= კოდეკის ინიციალიზება ჩაიშალა.
TEXT_ERROR_LOGO_IMAGE	= გამოსახულების მხარდაუჭერელი ფორმატი. \nგთხოვთ მიუთითოთ მხარდაჭერილი ფორმატის ფაილი(*.png).
TEXT_CAN_NOT_CHANGE_TB	= არ შეგიძლიათ ცვალოთ ეს პარამეტრი Bandicam-ის უფასო ვერსიაში. \nშეიძინეთ ის საიტზე http://bandicam.com/buy
TEXT_WARNING_AMD_APP		= თქვენს სისტემას არ აქვს 'H.264 (AMD APP)'-ის მხარდაჭერა, ამიტომ გამოიყენება ნაგულისხმები კოდეკი.
TEXT_WARNING_AMD_APP2	= თქვენს სისტემას არ აქვს 'H.264 (AMD APP)'-ის მხარდაჭერა.

; video setting page name
TEXT_VID_PAGE_SOUND		= ხმა
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= ლოგო
TEXT_VID_PAGE_EFFECTS	= ეფექტები
TEXT_VID_PAGE_OPTIONS	= მომართვა

; option page name
TEXT_OPT_PAGE_GENERAL	= ზოგადი
TEXT_OPT_PAGE_OUTPUT		= Output
TEXT_OPT_PAGE_HOOKING	= ჩაწერა
TEXT_OPT_PAGE_LANGUAGE	= ენები
TEXT_OPT_PAGE_OTHERS		= სხვა

TEXT_VIDEO			= ვიდეო
TEXT_AUDIO			= აუდიო

TEXT_FOLDER_SELECT		= მიუთითეთ საქაღალდე შენახვისთვის.

TEXT_FMT_FULL_SIZE		= სრული ზომა
TEXT_FMT_HALF_SIZE		= ნახევარი ზომა
TEXT_FMT_FIT_WIDTH		= სიგანის მორგება
TEXT_FMT_FIT_HEIGHT		= სიმაღლის მორგება
TEXT_FMT_CUSTOM_SIZE		= მორგებული
TEXT_FMT_STEREO			= სტერეო
TEXT_FMT_MONO			   = მონო
TEXT_FMT_ORIGINAL_PCM		= Original audio format

; preset
TEXT_PRESET_DEFAULT		= ნაგულისხმები
TEXT_PRESET_HALFSIZE		= ზომის ნახევარი
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD APP)
TEXT_PRESET_ULTRAFAST_60FPS	= ზემაღალი სიჩქარის პარამეტრი 60 FPS
TEXT_PRESET_LOWEND	      	= სუსტი კომპიუტერი
TEXT_PRESET_NICO		      = --
TEXT_PRESET_NICO_HQ	   	= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube (720p)
TEXT_PRESET_PMP			= PMP/Divx დამკვრელისთვის
TEXT_PRESET_EDIT		   = Premiere/Sony Vegas-ისთვის
TEXT_PRESET_POWERPOINT	= MS PowerPoint-ისთვის
TEXT_PRESET_320x0		= სიგანის მორგება, 320x0
TEXT_PRESET_640x0		= სიგანის მორგება, 640x0
TEXT_PRESET_800x0		= სიგანის მორგება, 800x0
TEXT_PRESET_USER		= მორგებული აწყობები

TEXT_CHANGE_LANG		= ენის შესაცვლელად საჭიროა თავიდან გაუშვათ Bandicam.\nგსურთ ამის ახლა გაკეთება?
TEXT_CHANGE_HOOK		= ჩაწერის სამიზნის შესაცვლელად საჭიროა თავიდან გაუშვათ Bandicam.\nგსურთ ამის ახლა გაკეთება?
TEXT_CHANGE_SIZE		= To change the Bandicam window size, you should restart Bandicam.\nDo you want to restart now?
TEXT_RESET_ALL_SETTINGS		= ნამდვილად გსურთ პარამეტრების ნაგულისხმებზე ჩამოყრა?

TEXT_REGISTER_SUCCEEDED		= თქვენი Bandicam წარმატებით დარეგისტრირებულია.
TEXT_REGISTER_FAILED		   = რეგისტრაცია ჩაიშალა. \nგადაამოწმეთ ელფოსტის მისამართი და სერიული ნომერი.
TEXT_REGISTER_CONNECT_FAILED	= ვერ მოხერხდა სარეგისტრაციო სერვერთან დაკავშირება.\nPlease check your internet connection, and set your system clock to today's date and time.\nთუ გჭირდებათ დახმარება, დააჭირეთ ღილაკს "დიახ".
TEXT_REGISTER_INFO		   = ელფოსტის მისამართი: %s\r\nსერიული ნომერი: %s
TEXT_REGISTER_LIMITED		= ჩაწერა შეწყვეტილია.\n\nBandicam-ის უფასო ვერსიით შეგიძლიათ ჩაწეროთ მხოლოდ 10 წუთის ხანგრძლივობის რგოლები. \nშეიძინეთ ის საიტზე bandicam.com
TEXT_REGISTER_NEWRECORD		= Bandicam-ის უფასო ვერსიით არ შეგიძლიათ დაიწყოთ ჩაწერა ახლიდან. \nშეიძინეთ ის საიტზე bandicam.com
TEXT_REGISTER_LICENCE_INFO	= დასარეგისტრირებელია!!! - ნიშნიანი რგოლები 10 წუთის ხანგრძლივობით\r\nნიშნის მოსაშორებლად, შეიძინეთ Bandicam საიტზე bandicam.com

TEXT_PROGRAM_INVALID		= პროგრამა დაზიანებულია. \nსაჭიროა თავიდან დააყენოთ ის.

TEXT_SELECT_TARGET		= ჩაწკაპეთ სამიზნე ფანჯარაში
TEXT_TARGET_DIRECTX		= <b>Game Recording Mode</b> - Record Games and Video players using DirectX.
TEXT_TARGET_RECTANGLE		= <b>Screen Recording Mode</b> - Record Desktop screen and Web video.
TEXT_TARGET_CHANGING		= If you change the recording mode, the recording will be stopped.\nAre you sure you want to continue?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= You can't start recording in 'Game Recording Mode' because the target window is not selected.\n\nDo you want to change the recording mode to 'Screen Recording Mode' in order to start recording?

TEXT_STATUSBAR_READY		   = მზადაა
TEXT_STATUSBAR_RECORDING	= მიმდინარეობს ჩაწერა
TEXT_STATUSBAR_PAUSE		   = შეჩერებულია

TEXT_UPDATE_AVAILABLE		= ხელმისაწვდომია Bandicam-ის ახალი ვერსია. \nგსურთ ახლავე გადმოწეროთ?
TEXT_UPDATE_UNAVAILABLE		= ეს უახლესი ვერსიაა.
TEXT_UPDATE_FAILED		   = ვერსია ვერ შემოწმდა. \nსისტემა ან არ არის დაკავშირებული ინტერნეტთან, ან სერვერის განიცდის სირთულეებს.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Unable to upload. If you have just signed up, please verify your email address.

TEXT_TARGET_FULL		   = სრულ ეკრანზე
TEXT_TARGET_RESTORE		= აღდგენა
TEXT_TARGET_FIND		   = ფანჯრის მიგნება
TEXT_TARGET_RESIZE		= ზომის არჩევის მენიუ
TEXT_TARGET_IMAGE		   = ანაბეჭდის გადაღება
TEXT_TARGET_PEN			= Drawing mode
TEXT_TARGET_RECORD_START	= ვიდეოს ჩაწერა - დაწყება
TEXT_TARGET_RECORD_PAUSE	= ვიდეოს ჩაწერა - შეჩერება
TEXT_TARGET_RECORD_STOP		= ვიდეოს ჩაწერა - შეწყვეტა

TEXT_RC_HOWTO_NOCOMPLETE	= ჩაწერა ავტომატურად არ შეწყდება
TEXT_RC_HOWTO_BYTIME		   = დროის მიხედვით
TEXT_RC_HOWTO_BYSIZE		   = ზომის მიხედვით
TEXT_RC_AFTER_NEWRECORD		= ახალი ჩაწერის დაწყება
TEXT_RC_AFTER_EXIT		   = Bandicam-დან გასვლა
TEXT_RC_AFTER_SHUTDOWN		= კომპიუტერის გათიშვა

TEXT_SHUTDOWN_SEC		   = სისტემა გაითიშება %d წამში.

TEXT_SEL_IMAGE_FILE		= გამოსახულების მითითება

TEXT_RC_MB			= მბ
TEXT_RC_GB			= გბ

TEXT_SND_SELECT_2_DISABLE	= -- გათიშვა (სასურველია) --

TEXT_CORRUPTED_AVI_FILE		= ბოლოს ჩაწერილი ფაილი დაზიანებულია.\nგსურთ მისი შეკეთება?\n\nფაილი: %s
TEXT_TRAY_BALLOON_TIP		= დაწკაპეთ სისტემურ არეში მყოფ ხატულაზე Bandicam-ის ფანჯრის გამოსაჩენად.
TEXT_TRAY_BALLOON_TIP_RECT	= დაწკაპეთ სისტემურ არეში მყოფ ხატულაზე სარკმლის გამოსაჩენად.
TEXT_FORCE_STOP			   = ჩაწერის შეწყვეტა ვერ მოხერხდა, რადგან სამიზნე ფანჯარა არ პასუხობს.\nგსურთ ძალდატანებით შეწყვიტოთ ჩაწერა?
TEXT_EXTERNAL_CODEC		   = - გარე კოდეკი -
TEXT_CUDA_GPU_AUTOSELECT	= (Auto Select)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= ჩანაწერის მდგომარეობა
TEXT_INDICATOR_TIME		   = ჩანაწერის ხანგრძლივობა 
TEXT_INDICATOR_SIZE		   = ჩანაწერის ზომა / თავისუფალი სივრცე
TEXT_INDICATOR_VOLUME		= ხმის მიმდინარე დონე

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [ჩვეულებრივი] ზოგადი დავალების პრიორიტეტი
TEXT_REC_PRIORITY_HIGH		= [მაღალი] ჩვეულებრივზე მაღალი პრიორიტეტი
TEXT_REC_PRIORITY_HIGHEST	= [უმაღლესი] შესაძლოა შეაფერხოს სხვების მუშაობა

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut is not installed. Do you want to download Bandicut?
TEXT_OUTPUTS_DELETE		= Are you sure you want to permanently delete the selected files?
TEXT_OUTPUTS_SELCOUNT		= %d items selected

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Target Name
TEXT_FILE_NAME_PREFIX_CUSTOM	= Custom Prefix
TEXT_FILE_NAME_PREFIX_NONE	= None
TEXT_FILE_NAME_SUFFIX_TIME	= Date/Time
TEXT_FILE_NAME_SUFFIX_NUMBER	= Sequence Number

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Enter a value between 1 and 1440 minutes.
TEXT_TIMER_REC_STOP_RECORDING	= The recording is in progress. \nAre you sure you want to stop recording and continue?

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Please enter a title for the video to upload.
TEXT_UPLOAD_VIMEO_LOGIN		= Login - Vimeo
TEXT_UPLOAD_COMPLETE		= Uploaded
TEXT_UPLOAD_ERR_FAIL		= Failed to upload this video.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= This file is too large to upload.
TEXT_UPLOAD_ERR_FREESPACE	= There is not enough free space on Vimeo to upload.
TEXT_UPLOAD_ERR_CONNECT		= Failed to connect to server.

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; TITLE
$TITLE_FONT_NAME		= Tahoma
$TITLE_FONT_SIZE		= 11
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_GENERAL		= ზოგადი
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= ვიდეო
$BN_PAGE_IMAGE			= გამოსახულება
$BN_PAGE_OUTPUTS		= Output
$BN_PAGE_ABOUT			= შესახებ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= მომართვა
$ST_GEN_OUTPUT_FOLDER		= ჩაწერის საქაღალდე
$BN_GEN_OPEN_OUTPUT_FOLDER	= გახსნა
$BN_GEN_ADV_OPTIONS		= გაფართოებული
$CK_GEN_ALWAYS_ON_TOP		= Bandicam ყოველთვის წინა პლანზე
$CK_GEN_START_MINIMIZED		= Start Bandicam minimized to tray
$CK_GEN_RUN_WHEN_START		= Run Bandicam on Windows startup
$CK_GEN_RECORD_WHEN_RUN		= Start full-screen recording on Bandicam startup
$CK_GEN_TIMER_RECORDING		= Set timer for Auto Start Recording
$ST_GEN_LANGUAGE		= Language
$ST_GEN_REC_AUTO_START		= Auto Start Recording
$ST_GEN_REC_AUTO_COMPLETE	= ჩაწერის ავტომატურად დასრულება
$BN_GEN_REC_AUTO_COMPLETE	= მომართვა
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= ჩვენება
$CK_FPS_OVERLAY_HOTKEY		= ღილაკი
$CK_FPS_OVERLAY			= მდებარეობა ეკრანზე
$ST_FPS_LIMIT			= შეზღუდვა
$CK_FPS_LIMIT_HOTKEY		= ღილაკი
$CK_FPS_LIMIT			= FPS შეზღუდვა
$CK_FPS_LIMIT_ONLY_CAP		= მხოლოდ ჩაწერისას
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= ჩაწერა
$CK_VID_RECORD_HOTKEY		= Record/Stop Hotkey
$CK_VID_PAUSE_HOTKEY		= Pause Hotkey
$CK_VID_SHOW_CURSOR		= Show mouse cursor
$CK_VID_CLICK_EFFECTS		= თაგვის დაწკაპვის ეფეკტები
$CK_VID_WEBCAM_OVERLAY		= Add webcam overlay
$BN_VID_RECORD_SETTINGS		= მომართვა
$ST_VID_FORMAT			= ფორმატი
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Audio
$BN_VID_FORMAT_SETTINGS		= მომართვა
$BN_VID_FORMAT_PRESETS		= აწყობები
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= გადაღება
$CK_IMG_CAPTURE_HOTKEY		= ღილაკი
$CK_IMG_CAPTURE_REPEAT		= ანაბეჭდის აღება
$ST_IMG_CAPTURE_REPEAT		= წამში
$CK_IMG_SHOW_CURSOR		= Show mouse cursor
$CK_IMG_SHUTTER_SOUND_EFFECT	= გადაღების ხმოვანი ეფექტი
$ST_IMG_FORMAT			= ფორმატი
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - ჩვეულებრივი
$CK_IMG_FORMAT_JPG_HQ		= JPG - მაღალი ხარისხის
$BTN_IMG_FORMAT_ANIGIF		= How to save as animated gif
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_VIDEO		= Video
$ST_OUT_TAB_IMAGE		= Image
$BN_OUT_PLAY_VIDEO		= Play
$BN_OUT_OPEN_IMAGE		= Open
$BN_OUT_EDIT			= Edit
$BN_OUT_UPLOAD			= Upload
$BN_OUT_DELETE			= Delete
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam Version
$ST_ABO_COPYRIGHT		= Copyright(c) 2009-2015 Bandisoft.com.
$BN_ABO_NEW_VERSION		= ხელმისაწვდომია ახალი ვერსიები.
$BN_ABO_CHECK_UPDATE		= განახლების შემოწმება
$ST_ABO_LICENCE_INFO		= სალიცენზიო ცნობები
$BN_ABO_REGISTER		= რეგისტრირება
$BN_ABO_REGISTER_HELP		= How to Purchase and Register
$ST_ABO_HOMEPAGE_INFO		= Website URL
$ST_ABO_HOMEPAGE_URL		= Homepage
$ST_ABO_FAQ_URL			= ხ.დ.შ.
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Open Output Folder
$TOOLTIP_SCREENSHOT		= Capture Image
$TOOLTIP_RECORD			= Record / Stop
$TOOLTIP_PAUSE			= Pause
$TOOLTIP_UI_MODE		= Simple/Extended UI
$TOOLTIP_REGISTER		= Register Bandicam
$TOOLTIP_ONLINE_HELP		= Online Help

$TOOLTIP_TOOL_PEN		= Pen
$TOOLTIP_TOOL_PEN_HL		= Highlighter 
$TOOLTIP_TOOL_BOX		= Box
$TOOLTIP_TOOL_ERASER		= Eraser
$TOOLTIP_TOOL_COLOR		= Select Color
$TOOLTIP_TOOL_LINE		= Linewidth
$TOOLTIP_TOOL_UNDO		= Undo (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Redo (Ctrl+Y)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= გაუქმება
IDOK				= დიახ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= ფორმატის მომართვა 
IDC_ST_FMTSET_FILE		= File Type
IDC_ST_FMTSET_VIDEO		= ვიდეო
IDC_ST_VIDEO_SIZE		= ზომა
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= კოდეკი
IDC_ST_VIDEO_BITRATE		= ბიტრეიტი
IDC_ST_VIDEO_QUALITY		= ხარისხი
IDC_ST_FMTSET_AUDIO		= აუდიო
IDC_CK_AUDIO_ORIGINAL_PCM	= Save as original format
IDC_ED_AUDIO_ORIGINAL_PCM	= You can save multi-channel and high-definition audio (96KHz or more).
IDC_ST_AUDIO_CH			= არხები
IDC_ST_AUDIO_FREQ		= სიხშირე
IDC_ST_AUDIO_CODEC		= კოდეკი
IDC_ST_AUDIO_BITRATE		= ბიტრეიტი
IDC_ST_FORMAT_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Bandicam რეგისტრირება
IDC_ST_1BUY			= 1. შეძენა
IDC_ST_1BUY_COMMENT		= უნიშნო ვიდეოების ჩაწერისთვის, შეიძინეთ Bandicam ლიცენზია საიტიდან http://www.bandicam.com/buy
IDC_BTN_BUY_ONLINE		= შეძენა
IDC_ST_2REGISTER		= 2. რეგისტრირება
IDC_ST_2REGISTER_COMMENT	= Bandicam რეგისტრირებისთვის საჭიროა გქონდეთ ინტერნეტთან წვდომა.
IDC_ST_EMAIL_ADDRESS		= ელფოსტა
IDC_ST_SERIAL_NUMBER		= სერიული ნომერი
IDC_BTN_REGISTER_NOW		= რეგისტრირება
IDC_BTN_CLOSE			= დახურვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= განახლების შემოწმება
IDC_ST_UPDATE_SETTING		= მომართვა
IDC_CK_UPDATE_ENABLE		= განახლების ავტომატური შემოწმება.
IDC_CK_UPDATE_POPUP		= ფანჯრის ჩვენება მნიშვნელოვანი განახლების შემთხვევაში.
IDC_UPDATE_CHECK_NOW		= მყისვე შემოწმება
IDC_CLOSE			= დახურვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= გაფართოებული მომართვა
IDC_BTN_RESET			= ჩამოყრა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= ზოგადი
IDC_CK_ALWAYS_ON_TOP2		= Bandicam ფანჯარა ყოველთვის წინა პლანზე
IDC_CK_START_MINIMIZED_TO_TRAY	= Start Bandicam minimized to tray
IDC_CK_RUN_WHEN_START		= Bandicam-ის გაშვება Windows-თან ერთად
IDC_CK_RECORD_WHEN_RUN		= Start full-screen recording when running Bandicam
IDC_CK_SHOW_FPS_IN_VIDEO	= FPS-ის ჩვენება ჩაწერილ ვიდეო/სურათში
IDC_ST_SHOW_FPS_IN_VIDEO	= (Only in 'Game Recording Mode')
IDC_CK_SHOW_TIP_BAR		= დამხმარე ზოლის ჩვენება
IDC_CK_NO_TRAY_BALLOON		= Turn off tray balloon notifications
IDC_ST_ADV_AUTOMATIC		= Automatic

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= გამომავალი
IDC_ST_OUT_OUTPUT_FOLDER	= Output folder
IDC_CK_OUT_CREATE_SUBFOLDER	= ფაილის ჩაწერისას ქვესაქაღალდის შექმნა
IDC_CK_OUT_ENABLE_WRITE_CACHING	= მონაცემების დისკზე წინასწარი შენახვა (ქეშირება).
IDC_ST_OUT_FILE_NAMING		= File naming settings
IDC_ST_OUT_EXAMPLE		= Ex)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= ენები
IDC_ST_TRANSLATOR		= მადლობა მთარგმნელებს

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= სამიზნეები
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_DISABLE_DX11_ON_IE9	= გათიშვა DX10/11 სამიზნეების IE9,10/Firefox-ში
IDC_CK_DISABLE_OVERLAY_ON_DX	= 'DirectX video overlay'-ის გათიშვა
IDC_BTN_BLOCK_LIST		= დაბლოკილ პროცესთა ჩამონათვალი

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= სხვა მორგება
IDC_BTN_VIDEO_RECORD_SETTINGS	= ვიდეო ჩანაწერის მომართვა
IDC_BTN_VIDEO_FORMAT_SETTINGS	= ვიდეო ფორმატის მომართვა
IDC_BTN_AUTO_COMPLETE_RECORDING	= ჩანაწერის თვით-დასრულება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= ჩაწერის ავტომატურად შეწყვეტა
IDC_ST_RC_HOWTO			= შეწყვეტის პირობების მითითება
IDC_RD_RC_NOTCOMPLETE		= არაფერი
IDC_RD_RC_TIME			= ჩაწერილის ხანგრძლივობით
IDC_ST_RC_MAX_TIME		= მაქს.
IDC_RD_RC_SIZE			= ჩაწერილის ზომით
IDC_ST_RC_MAX_SIZE		= მაქს.
IDC_ST_RC_AFTER			= ჩაწერის ავტომატურად შეწყვეტის შემდეგ
IDC_RD_RC_NOTHING		= არაფერი
IDC_RD_RC_NEW_RECORDING		= ჩაწერის ახლიდან დაწყება
IDC_RD_RC_EXIT_BDCAM		= ჩაწერის შეწყვეტა და პროგრამიდან გასვლა
IDC_RD_RC_SHUTDOWN		= კომპიუტერის გათიშვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= გათიშვა
IDC_ST_SHUTDOWN			= გათიშვა
IDC_ST_SHUTDOWN_INFO		= ეს კომპიუტერი გაითიშება.\nდააჭირეთ ღილაკს 'გაუქმება' თუ ეს არ გსურთ.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= ჩაწერის მომართვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= ხმის ჩაწერა
IDC_ST_SND_SELECT_1		= ხმის ძირითადი მოწყობილობა
IDC_BTN_SND_SETTING_1		= მომართვა...
IDC_ST_SND_SELECT_2		= ხმის მეორადი მოწყობილობა
IDC_BTN_SND_SETTING_2		= მომართვა...
IDC_CK_SND_MIX_SOUND		= ორი ხმის შერევა (ძირითადი და მეორადი ერთ არხად)
IDC_CK_SND_CAP_HOTKEY		= 'მეორადიდან' ჩაწერა ღილაკის დაჭერისას
IDC_ST_SOUND_HELP		= [ დახმარება ]
IDC_CK_SND_SAVE_AS_WAV		= აუდიო ფაილის ცალკე შენახვა ჩაწერისას (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Add webcam overlay to video
IDC_ST_WEBCAM_SETTING		= Settings
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_ST_WEBCAM_SIZE		= Video size:
IDC_ST_WEBCAM_POS		= Position:
IDC_BTN_WEBCAM_DEVICE		= Settings
IDC_BTN_WEBCAM_PREVIEW		= Preview
IDC_ST_WEBCAM_LR_MARGINS	= Left/R Margins:
IDC_ST_WEBCAM_TB_MARGINS	= Top/B Margins:
IDC_ST_WEBCAM_FOR_DX_GL		= For Game Recording Mode
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Preview webcam on a screen (Only DX8 or later, and OpenGL)
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Enable preview toggle hotkey

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= ვიდეოზე სურათის ზედ დადება
IDC_ST_LOGO_SETTING		= მომართვა
IDC_ST_LOGO_IMAGE		= გამოსახულება:
IDC_ST_LOGO_OPACITY		= გამჭვირვალობა:
IDC_ST_LOGO_POS			= მდებარეობა:
IDC_ST_LOGO_LR_MARGINS		= Left/R Margins:
IDC_ST_LOGO_TB_MARGINS		= Top/B Margins:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_ST_EFFECTS_MOUSE		= თაგვის ეფექტები
IDC_CK_ADD_CLICK_EFFECTS	= თაგვის დაწკაპვის ეფეკტების დამატება
IDC_ST_LEFT_CLICK_COLOR		= მარცხენა წკაპის ფერი
IDC_ST_RIGHT_CLICK_COLOR	= მარჯვენა წკაპის ფერი
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= ისრის გამოყოფა ფერადი რგოლით
IDC_ST_HIGHLIGHT_COLOR		= რგოლის ფერი

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= მომართვა
IDC_ST_REC_PRIORITY		= ჩაწერის პრიორიტეტი :
IDC_ST_REC_PRIORITY2		= ამაღლებული პრიორიტეტი შეამცირებს გამოტოვებულ კადრთა ოდენობას
IDC_ST_FOR_DX_GL		   = For Game Recording Mode
IDC_CK_SKIP_RECORDING		= ჩანაწერის გამოტოვება სანამ კადრი არ ახლდება
IDC_CK_ENHANCED_DX9_CAPTURE	= Use enhanced capture method (faster, only DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= For Screen Recording Mode
IDC_CK_ENHANCED_CAPTURE		= ჩაწერა გაუმჯობესებული მეთოდით (ასწრაფებული, Windows 8 ან უკეთესი)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Webcam preview

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= სამიზნის მორგებული ზომა
IDC_ST_TARGET_SIZE_SETTING	= მომართვა
IDC_ST_TARGET_SIZE		   = სამიზნის ზომა:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Add a New Size Preset
IDC_ST_ADD_SIZE_PRESET		= You can save the current target position and size as a new preset.\nEnter a name for the new preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Edit Size Presets
IDC_BTN_SIZE_PRESET_ADD		= Add
IDC_BTN_SIZE_PRESET_DEL		= Delete
IDC_BTN_SIZE_PRESET_REN		= Rename
IDC_BTN_SIZE_PRESET_UP		= Up
IDC_BTN_SIZE_PRESET_DN		= Down

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Rename the Size Preset
IDC_ST_REN_SIZE_PRESET		= Enter a new name for the preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= ცნობები
IDC_ST_ACAP_INFO		= აუდიო ჩაწერის შესახებ ცნობები 
IDC_ST_ACAP_INFO2		= თქვენს აუდიო ბარათი არ იწერს ხმას. შეამოწმეთ თქვენი 'ჩაწერებით მართვა'. \n\nგსურთ ეწვიოთ დახმარების ვებ-გვერდს?
IDC_CK_ACAP_DO_NOT_ASK		= აღარ იკითხო
IDC_BTN_YES			= დიახ
IDC_BTN_NO			= არა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= ჩაწერის არაუმეტესი დრო
IDC_ST_RC_TIME_SETTING		= მომართვა
IDC_ST_RC_TIME_HOUR		= სთ
IDC_ST_RC_TIME_MIN		= წთ
IDC_ST_RC_TIME_SEC		= წმ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= ჩაწერის არაუმეტესი ზომა
IDC_ST_RC_FILESIZE_SETTING	= მომართვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= ახალი აწყობის დამატება
IDC_ST_ADD_PRESET		= შეგიძლიათ შეინახოთ მიმდინარე ფორმატის აწყობის სახით.\nშეიყვანეთ სახელი ახალი აწყობისთვის.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= აწყობების ჩასწორება
IDC_BTN_PRESET_ADD		= დამატება
IDC_BTN_PRESET_DEL		= წაშლა
IDC_BTN_PRESET_REN		= გადარქმევა
IDC_BTN_PRESET_UP		= ზემოთ
IDC_BTN_PRESET_DN		= ქვემოთ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= აწყობის გადარქმევა
IDC_ST_REN_PRESET		= შეიყვანეთ ახალი სახელი აწყობისთვის.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= გარე ვიდეო კოდეკის არჩევა
IDC_ST_CODEC_EX_LIST		= კოდექთა სია
IDC_ST_CODEC_EX_SETTINGS	= მომართვა
IDC_ST_CODEC_EX_DRIVER		= დრაივერის სახელი
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= გარისხი
IDC_ST_CODEC_EX_DATERATE	= მონაცემთა თანრიგი
IDC_ST_CODEC_EX_KEYFRAME	= საკვანძო კადრის ინტერვალი
IDC_BTN_CODEC_EX_CONFIG		= მომართვა
IDC_BTN_CODEC_EX_ABOUT		= შესახებ
IDC_ST_CODEC_EX_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= დაბლოკილ პროცესთა სია
IDC_ST_BLOCK_LIST		= შემდეგი პროცესები კრაძალავენ hook-ების შექმნას.
IDC_ST_BLOCK_LIST_EX		= მაგალითად :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) მომართვა
IDC_ST_H264_CUDA_RATE_CONTROL	= ხარისხის მართვა
IDC_RD_H264_CUDA_VBR		= VBR - ხარისხის მიხედვით (სასურველია)
IDC_RD_H264_CUDA_CBR		= CBR - ბიტრეიტის მიხედვით
IDC_ST_H264_CUDA_GPU_USAGE	= GPU-ს გამოყენება
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= მხოლოდ GPU (მძლავრი GPU-ს შემთხვევაში)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU device:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC კოდი:
IDC_ST_H264_CUDA_KEYFRAME_INT	= საკვანძო კადრების ინტერვალი:
IDC_ST_H264_CUDA_FOURCC_HELP	= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Quick Sync Video) მომართვა
IDC_ST_H264_SYNC_RATE_CONTROL	= ხარისხის მართვა
IDC_RD_H264_SYNC_VBR		= VBR - ხარისხის მიხედვით (სასურველია)
IDC_RD_H264_SYNC_CBR		= CBR - ბიტრეიტის მიხედვით
IDC_ST_H264_SYNC_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC კოდი:
IDC_ST_H264_SYNC_KEYFRAME_INT	= საკვანძო კადრების ინტერვალი:
IDC_ST_H264_SYNC_FOURCC_HELP	= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD APP) მომართვა
IDC_ST_H264_APP_RATE_CONTROL	= ხარისხის მართვა
IDC_RD_H264_APP_VBR		= VBR - ხარისხის მიხედვით (სასურველია)
IDC_RD_H264_APP_CBR		= CBR - ბიტრეიტის მიხედვით
IDC_ST_H264_APP_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_H264_APP_FOURCC_USED	= FourCC კოდი:
IDC_ST_H264_APP_KEYFRAME_INT	= საკვანძო კადრების ინტერვალი:
IDC_ST_H264_APP_FOURCC_HELP	= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid მომართვა
IDC_ST_XVID_RATE_CONTROL	= ხარისხის მართვა
IDC_RD_XVID_VBR			= VBR - ხარისხის მიხედვით (სასურველია)
IDC_RD_XVID_CBR			= CBR - ბიტრეიტის მიხედვით
IDC_ST_XVID_OPTIMIZATION	= ოპტიმიზება
IDC_RD_XVID_FASTER_SPEED	= კოდირების სისწრაფე
IDC_RD_XVID_SMALLER_SIZE	= ფაილის ზომის სიმცირე
IDC_ST_XVID_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_XVID_KEYFRAME_INT	= საკვანძო კადრების ინტერვალი:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) Settings
IDC_ST_H264_NVENC_RATE_CONTROL	= Rate control
IDC_RD_H264_NVENC_VBR		= VBR - quality-based (recommended)
IDC_RD_H264_NVENC_CBR		= CBR - bitrate-based
IDC_ST_H264_NVENC_GPU_USAGE	= GPU Usage
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU device:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Other options
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC code:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_NVENC_FOURCC_HELP	= Help

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Settings
IDC_ST_H264_RATE_CONTROL	= Rate control
IDC_RD_H264_VBR			= VBR - quality-based (recommended)
IDC_RD_H264_CBR			= CBR - bitrate-based
IDC_ST_H264_OPTIMIZATION	= Optimization
IDC_RD_H264_FASTER_SPEED	= Faster encoding speed
IDC_RD_H264_BALANCED		= Balanced performance
IDC_RD_H264_SMALLER_SIZE	= Smaller file size
IDC_ST_H264_OTHER_OPTIONS	= Other options
IDC_ST_H264_KEYFRAME_INT	= Keyframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Timer Recording
IDC_ST_TIMER_SETTINGS		= Settings
IDC_RD_TIMER_START_IN		= Start in
IDC_ST_TIMER_MINUTES		= minutes
IDC_RD_TIMER_START_AT		= Start at
IDC_CK_TIMER_MINIMIZE		= Minimize Bandicam to tray when recording starts.
IDC_ST_TIMER_AUTO_COMPLETE	= Auto Complete Recording
IDC_BTN_TIMER_AUTO_COMPLETE	= Setting

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Timer Recording - Waiting to start
IDC_ST_TIMER_WAITING_INFO	= Waiting to start recording at %s.
IDC_ST_TIMER_ELAPSED		= Elapsed Time:
IDC_ST_TIMER_REMAINING		= Remaining Time:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS Settings
IDC_ST_FORMAT_FPS_MODE		= Frame Rate Mode
IDC_RD_FORMAT_FPS_CFR		= Prefer CFR - Constant Frame Rate
IDC_ST_FORMAT_FPS_CFR		= Falls back on VFR if your frame rate is too low.
IDC_RD_FORMAT_FPS_VFR		= Use VFR - Variable Frame Rate (Recommended)
IDC_ST_FORMAT_FPS_HELP		= Help

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Upload to Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Upload Information
IDC_ST_VIMEO_FILENAME		= File name:
IDC_ST_VIMEO_TITLE		= Title:
IDC_ST_VIMEO_DESCRIPTION	= Description:
IDC_ST_VIMEO_PRIVACY		= Privacy:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Anyone - Allow anyone to see this video
IDC_RD_VIMEO_PRIVACY_ONLYME	= Only me - Make this video visible to me and no one else
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Only people I follow - Make visible only to people I follow on Vimeo
IDC_BTN_VIMEO_UPLOAD		= Upload
IDC_LN_VIMEO_HELP		= Help

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Uploading...
IDC_ST_VIMEO_UPLOADED		= The video upload is complete!
IDC_ST_VIMEO_LINK		= Link:
IDC_ST_VIMEO_EMBED		= Embed:
IDC_BTN_VIMEO_LINK_GO		= Go
IDC_BTN_VIMEO_EMBED_COPY	= Copy
IDC_BTN_VIMEO_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC Available
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 encoder is available. NVENC is a high-performance encoder using hardware acceleration. Would you like to use the NVENC H.264 encoder?\n<a>more</a>
IDC_CK_NVENC_AVAILABLE		= Do not ask me again

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) Available
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 encoder is available. QSV is a high-performance encoder using hardware acceleration. \nWould you like to use the QSV H.264 encoder?\n<a>more</a>
IDC_CK_QSV_AVAILABLE		= Do not ask me again

[MENU]
ID_POPUP_ABOUT			= Bandicam-ის შესახებ
ID_POPUP_GENERAL		= მომართვა - ზოგადი
ID_POPUP_FRAME			= მომართვა - FPS
ID_POPUP_VIDEO			= მომართვა - ვიდეო
ID_POPUP_IMAGE			= მომართვა - გამოსახულება
ID_POPUP_OUTPUTS		= Output File list
ID_POPUP_OPENOUTPUTFOLDER	= ჩაწერის საქაღალდის გახსნა
ID_POPUP_TARGET			= Target
ID_POPUP_SIZE			= Size
ID_POPUP_EXIT			= გასვლა

ID_TARGET_DIRECTX		= Game Recording Mode
ID_TARGET_RECTANGLE		= Screen Recording Mode
ID_TARGET_HELP			= დახმარება

ID_TARGET_HIDE			= Show / Hide \t Ctrl+Alt+H
ID_TARGET_PEN			= Drawing mode \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= ყოველთვის წინა პლანზე
ID_TARGET_TRANSPARENCY		= გამჭვირვალობა
ID_TARGET_SIZE			= ზომა
ID_TARGET_ADJUST		= Adjust

ID_TARGET_MOVE_LEFT		= გადატანა მარცხნივ \t ←
ID_TARGET_MOVE_RIGHT		= გადატანა მარჯვნივ \t →
ID_TARGET_MOVE_UP		= გადატანა ზემოთ \t ↑
ID_TARGET_MOVE_DOWN		= გადატანა ქვემოთ \t ↓

ID_TARGET_INC_WIDTH		= სიგანის გაზრდა \t Shift + →
ID_TARGET_DEC_WIDTH		= სიგანის შემცირება\t Shift + ←
ID_TARGET_INC_HEIGHT		= სიმაღლის გაზრდა \t Shift + ↓
ID_TARGET_DEC_HEIGHT		= სიმაღლის შემცირება \t Shift + ↑

ID_TARGET_FIND_WINDOW		= ფანჯრის ძიება \t Ctrl+F
ID_TARGET_FULLSCREEN		= მთელს ეკრანზე \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= მორგება 4:3
ID_TARGET_RATIO_16_9		= მორგება 16:9
ID_TARGET_SIZE_CUSTOM		= სხვა ზომა \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Size Preset \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Add a Preset
ID_TARGET_SIZE_PRESET_EDIT	= Edit Presets

ID_TARGET_OPEN_OUTPUTFOLDER	= ჩაწერის საქაღალდის გახსნა
ID_TARGET_EXIT_BANDICAM		= პროგრამიდან გასვლა

ID_USER_PRESET_ADD		= დამატება
ID_USER_PRESET_EDIT		= ჩასწორება

ID_SORT_BY_DATE			= Sort by Date
ID_SORT_BY_NAME			= Sort by Name
ID_SORT_BY_SIZE			= Sort by Size

ID_OUTPUTS_LB_PLAY		= Play
ID_OUTPUTS_LB_OPEN		= Open
ID_OUTPUTS_LB_EDIT		= Edit
ID_OUTPUTS_LB_DELETE		= Delete
ID_OUTPUTS_LB_SELECT_ALL	= Select all
ID_OUTPUTS_LB_OPEN_FOLDER	= Open output folder

ID_BDCAM_SIZE_DEFAULT		= Default size
